openfoam2/OpenFOAM-2.3.x/tutorials/lagrangian/LTSReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
